{
	"structure":
	[
		{
			"objectType":"image",
			"src":"/images/aboutUs/hyggy.jpg",
			"alt":"Затишна вітальня",
			"title":"Затишна вітальня"
		},
		{
			"objectType":"h1",
			"text":"Про нас"
		},
		{
			"objectType":"p",
			"text":"Компанія HYGGY має своє коріння у мальовничому українському містечку на заході країни, де народився її засновник, Олександр Левченко. З дитинства Олександр був оточений теплом і затишком традиційної української оселі, де кожен предмет мав свою історію і був створений з любов'ю. Його родина займалася ремеслами, виготовляючи меблі та текстильні вироби, що надихало Олександра на створення чогось свого, що могло б привнести в кожен дім особливу атмосферу гармонії та затишку."
		},
		{
			"objectType":"p",
			"text":"Зростаючи, Олександр почав захоплюватися скандинавським дизайном, який відзначався простотою, функціональністю і природністю. Його мрією стало поєднати ці два світи – українське тепло і скандинавську естетику – у власному бізнесі. Після завершення навчання він вирішив розпочати свою підприємницьку діяльність. Спочатку Олександр відкрив невеликий магазин у Львові, де пропонував товари для дому, створені з урахуванням принципів скандинавського дизайну, але з особливою українською душею."
		},
		{
			"objectType":"p",
			"text":"Успіх прийшов майже відразу, адже люди цінували той унікальний підхід, який втілював у собі HYGGY: поєднання теплих традицій з елегантністю та функціональністю. Після кількох успішних років у Львові, Олександр вирішив розширити свій бізнес на міжнародний ринок, і обрав Копенгаген як свою наступну точку розвитку."
		},
		{
			"objectType":"p",
			"text":"У 2005 році Олександр відкрив свій перший магазин за межами України – в самому серці Данії. Його прагнення об'єднати два різних культурних підходи до створення затишку в домі привернуло увагу місцевих жителів, і незабаром HYGGY стала відомою по всій Скандинавії."
		},
		{
			"objectType":"p",
			"text":"З часом компанія продовжувала зростати, розширюючи свій асортимент і відкриваючи нові магазини по всьому світу. Незважаючи на успіх, Олександр завжди залишався вірним своїм принципам: кожен товар має нести тепло і затишок, як у рідній українській оселі, і водночас відповідати найвищим стандартам якості та естетики."
		},
		{
			"objectType":"p",
			"text":"Сьогодні HYGGY – це відома міжнародна компанія з більш ніж 200 магазинами в різних країнах. Проте, для Олександра важливим залишається пам'ятати про свої корені та продовжувати передавати дух українського затишку у кожному виробі, пропонуючи своїм клієнтам не просто товари, а справжню філософію життя."
		},
		{
			"objectType":"p",
			"text":"HYGGY – це більше, ніж просто магазин. Це компанія, яка втілює в собі любов до деталей, повагу до традицій і прагнення створювати дійсно особливий простір для кожного дому."
		}
		
	]
}