{
    "individual": {
        "urlImageHead": "../images/BlogIndividual/favourite_decor_big.jpg",
        "caption": "Улюблений декор колеги з відділу закупівель",
        "content": "Двічі на рік наша категорійна менеджерка із закупівель товарів для дому Тіна Німанн розказує про свої улюблені товари серед новинок асортименту HYGGY. \"Я відчуваю, що цей період вимагає тепла, затишку, щасливих моментів з друзями та близькими - і найголовніше, справжнього хюґе. З акцентом на спокійні, стримані кольори, органічні форми, пом'якшення матеріалів завдяки вигинам, хвилям і візуально текстурованим поверхням, я думаю, що ці нові твори здатні прикрасити та вдосконалити вашу оселю\".",
        "list": [
            {
                "caption": "Горщик JOKUM",
                "content": "Першим на черзі — JOKUM, чарівний керамогранітний горщик для рослин. Він вражає своїм яскраво-бежевим, майже кремово-сірим відтінком і текстурованою поверхнею. Округла форма горщика надає йому спокійного та витонченого вигляду, не відволікаючи увагу від ваших рослин. Завдяки цьому JOKUM дозволяє вашим живим чи штучним квітам бути справжніми зірками інтер'єру.",
                "urlimage1": "../images/BlogIndividual/JOKUM_small1.webp",
                "urlimage2": "../images/BlogIndividual/JOKUM_small2.webp"
            },
            {
                "caption": "Свічник ANDERAS",
                "content": "Свічник ANDERAS — це ідеальний спосіб додати м'який дотик світла у ваш дім. Розмістіть його на журнальному столику або в серванті, і ви побачите, як його витончені прорізи створюють чарівну гру світла та тіней. ANDERAS чудово підходить для освітлення затишних вечорів на патіо чи балконі, або щоб наповнити теплом і світлом будь-який куточок вашої оселі після заходу сонця.",
                "urlimage1": "../images/BlogIndividual/ANDERAS_small1.webp",
                "urlimage2": "../images/BlogIndividual/ANDERAS_small2.webp"
            },
            {
                "caption": "Миска JENSEN",
                "content": "Миска JENSEN – це витончений приклад м'якого декору з органічними формами, який здатен прикрасити вашу оселю, підкреслюючи її елегантність. Завдяки трьом секціям, ця миска ідеально підходить для розміщення різноманітних дрібниць. Вона також безпечна для харчових продуктів, тому її можна використовувати для зберігання фруктів, таких як лимони, або для подачі закусок і тапас на обідньому столі, додаючи до нього естетичний акцент.",
                "urlimage1": "../images/BlogIndividual/JENSEN_small1.webp",
                "urlimage2": "../images/BlogIndividual/JENSEN_small2.webp"
            }
        ]
    }
}